/*PDE titles*/
"Color/Quality Options" = "Opzioni colore/qualità";
"Finishing" = "Finitura";
"Advanced"="Avanzate";

/*Summary driver info*/
"Driver Name" = "Nome driver";
"Driver Core Version" = "Versione driver principale";
"Driver Support Version" = "Versione driver di supporto";
"HPCP1020DriverName" = "HP LaserJet CP1020 Series Driver";
